{
  "Verwaltung & Öffnungszeiten": [
    {
      "Stelle": "Allgemeine Verwaltung",
      "Adresse": "Am Graben 3, 87600 Kaufbeuren",
      "Öffnungszeiten": "Montag: 08:00 – 16:00 Uhr, Dienstag und Mittwoch: 08:00 – 12:00 Uhr, Donnerstag: 08:00 – 12:00 Uhr & 14:00 – 16:00 Uhr, Freitag: 08:00 – 12:00 Uhr",
      "Kontakt": "Telefon: 08341/437-0, Telefax: 08341/437-660",
      "Online Terminvereinbarung": "https://www.kaufbeuren.de/nav/buergerservice/rathaus-digital-neu/online-terminvereinbarung.aspx"
    },
    {
      "Stelle": "Bürgerbüro",
      "Adresse": "Am Graben 3, 87600 Kaufbeuren",
      "Öffnungszeiten": "Montag: 08:00 – 16:00 Uhr, Dienstag und Mittwoch: 08:00 – 14:00 Uhr, Donnerstag: 08:00 – 16:00 Uhr & 16:00 – 19:00 Uhr mit Terminvereinbarung, Freitag: 08:00 – 14:00 Uhr",
      "Kontakt": "Telefon: 08341/437-250, Telefax: 08341/437-665",
      "Online Terminvereinbarung": "https://www.kaufbeuren.de/nav/buergerservice/rathaus-digital-neu/online-terminvereinbarung.aspx"
    },
    {
      "Stelle": "Bürgerbüro Neugablonz",
      "Adresse": "Bürgerstraße 2, 87600 Kaufbeuren - Neugablonz",
      "Öffnungszeiten": "Montag: 08:00 – 12:00 Uhr & 14:00 Uhr bis 18:00 Uhr, Dienstag bis Freitag: 08:00 – 12:00 Uhr",
      "Kontakt": "Telefon: 08341/437-429, Telefax: 08341/437-665",
      "Online Terminvereinbarung": "https://www.kaufbeuren.de/nav/buergerservice/rathaus-digital-neu/online-terminvereinbarung.aspx"
    },
    {
      "Stelle": "Zulassungsstelle",
      "Adresse": "Am Graben 3, 87600 Kaufbeuren",
      "Öffnungszeiten": "Montag: 08:00 – 16:00 Uhr, Dienstag & Mittwoch: 08:00 – 14:00 Uhr, Donnerstag: 08:00 – 16:00 Uhr & 16:00 – 19:00 Uhr mit Terminvereinbarung, Freitag: 08:00 – 14:00 Uhr",
      "Kontakt": "Telefon: 08341/437-250, Telefax: 08341/437-665",
      "Online Terminvereinbarung": "https://www.kaufbeuren.de/nav/buergerservice/rathaus-digital-neu/online-terminvereinbarung.aspx"
    },
    {
      "Stelle": "Jobcenter",
      "Adresse": "Gewerbestraße 46 f, 87600 Kaufbeuren",
      "Öffnungszeiten": "Montag bis Mittwoch: 08:00 – 12:00 Uhr, Donnerstag: 08:00 – 12:00 Uhr & 13:00 – 17:00 Uhr, Freitag: 08:00 – 12:00 Uhr",
      "Kontakt": "Telefon: 08341/437-700, Telefax: 08341/437-701",
      "Online Terminvereinbarung": "https://www.kaufbeuren.de/nav/buergerservice/rathaus-digital-neu/online-terminvereinbarung.aspx"
    }
  ],
  "Personen": [
    {
      "Name": "Stefan Bosse",
      "Geburtsdatum": "24. Dezember 1964",
      "Geburtsort": "87600 Kaufbeuren",
      "Amt": "Oberbürgermeister",
      "Allgemeine Fakten": "Stefan Bosse wurde am 24. Dezember 1964 in Kaufbeuren geboren. Er wuchs in Kaufbeuren auf. Mit seiner Partnerin Katja Brauner und deren Tochter Sidonie lebt Stefan Bosse heute im Stadtteil Haken. Er hat zwei inzwischen erwachsene Töchter, Julia und Linda. Nach dem Schulbesuch in Kaufbeuren (Fachabitur an der Fachoberschule) begann er 1983 mit dem Studium zum Diplom Verwaltungswirt (FH) eine erfolgreiche Laufbahn bei der Bayerischen Polizei. Nach einem weiteren zweijährigen Studium an der Polizeiführungsakademie in Münster/Nordrhein-Westfalen, heute Hochschule der Deutschen Polizei, war er von 1996 bis 2000 im Bayerischen Staatsministerium des Innern tätig. Im Jahr 2000 wechselte der ehemals jüngste Kriminaldirektor Bayerns als Dozent für Führungs- und Organisationswissenschaften an die Fachhochschule für öffentlichen Dienst in Bayern – Fachbereich Polizei. Die Verbundenheit zur Polizei ist in all den Jahren stets erhalten geblieben. 2004 kandidierte Stefan Bosse erstmals für die CSU für das Amt des Oberbürgermeisters. Mit 60 Prozent der Wählerstimmen setzte er sich gegen den damaligen Amtsinhaber durch und ist seit 01.11.2004 Oberbürgermeister der Stadt Kaufbeuren. Um die Wahlperioden von Stadtrat und Oberbürgermeister wieder zusammenzuführen, verzichtete Stefan Bosse freiwillig auf die volle Amtszeit von sechs Jahren und stellte sich vorzeitig zur Wiederwahl. Gegen einen Mitbewerber wurde er 2008 mit 85 Prozent wiedergewählt. Bei den Kommunalwahlen 2014 erreichte Stefan Bosse bei zwei Gegenkandidaten 58 Prozent der Wählerstimmen. Auch die Kommunalwahl 2020 entschied Bosse mit 54,50 Prozent bei drei Gegenkandidaten im ersten Wahlgang für sich. Die Nähe zu den Bürgerinnen und Bürgern ist dem Oberbürgermeister sehr wichtig. Nicht nur bei den Bürgersprechstunden, sondern beispielsweise auch bei der 24-Stunden-Tour, bei der Stefan Bosse 24 Stunden lang Bürger, Vereine und Institutionen besucht. Jeder hat die Möglichkeit persönlich mit dem Oberbürgermeister in Kontakt zu treten. Sport und Jugendarbeit spielten schon immer eine wichtige Rolle in seinem Leben. In seiner Jugend spielte Stefan Bosse Klarinette bei der Tänzelfestknabenkapelle und war deren Sprecher. Im Deutschen Alpenverein leitete er lange Jahre eine Jugendgruppe und war Jugendreferent der Sektion Kaufbeuren. Auch heute ist Bewegung in der Natur und den Bergen sein Rezept, um Energie zu tanken. Seine Zuständigkeitsbereiche sind unter anderem:Stadtverwaltung: Leitung aller Referate und Stabsstellen, Stadtrat: Vorsitzender der Vollversammlung des Stadtrates aller Ausschüsse mit Ausnahme des Rechnungsprüfungsausschusses, Sparkasse: Stellvertretender Verwaltungsratsvorsitzender Sparkasse Allgäu, Vorsitzender des Bezirksverbandes Schwaben im Bayerischen Sparkassenverband, Tochtergesellschaften und Kommunalunternehmen: Vorsitzender der Gesellschafterversammlung und Vorsitzender des Aufsichtsrates VWEW GmbH, Verwaltungsratsvorsitzender Kommunalunternehmen Kliniken Ostallgäu-Kaufbeuren im Wechsel mit der Landrätin des Ostallgäus, Verwaltungsratsvorsitzender Kommunalunternehmen Eisstadion Kaufbeuren, Zweckverbände:Verbandsrat Zweckverband für Rettungsdienst und Feuerwehralarmierung, Verbandsrat Zweckverband für die Tierkörperbeseitigungsanstalt Kraftisried, Mitglied der Verbandsversammlung Zweckverband Landestheater Schwaben, Stiftungen, Vereine: Vorstandmitglied Stiftung Kunsthaus, Mitglied des Stiftungsrates „Dorfgemeinschaftshaus Hirschzell“, Stiftungsratsvorsitzender Stiftung Lebenshilfe Kaufbeuren-Ostallgäu im Wechsel mit der Landrätin des Ostallgäus, Kuratoriumsmitglied Allgäuer Kinder- und Jungendhilfestiftung, Stellv. Vorsitzender Allgäuer Hilfsfonds e.V.",
      "Besonderheiten": " ",
      "Onlineprofil / URL": "https://www.kaufbeuren.de/desktopdefault.aspx/tabid-1984/2433_read-19117/"
    },
    {
      "Name": "Oliver Schill",
      "Amt": "2. Bürgermeister",
      "Allgemeine Fakten": "Mit 37 von 40 Stimmen wurde Oliver Schill in das Ehrenamt des ersten Stellvertreters des Oberbürgermeisters gewählt – ein großer Vertrauensbeweis des neu gewählten Kaufbeurer Stadtrats. Der erste grüne Politiker im Amt eines stellvertretenden Bürgermeisters in Kaufbeuren stellt nicht die Person und nicht die politische Ausrichtung in den Mittelpunkt.",
      "Besonderheiten": " ",
      "Onlineprofil / URL": " "
    },
    {
      "Name": "Dr. Erika Rössler",
      "Amt": "3. Bürgermeisterin",
      "Allgemeine Fakten": "Dr. Erika Rössler gehört zum fünften Mal dem Kaufbeurer Stadtrat an. Sie wurde mit großer Mehrheit zur 3. Bürgermeisterin und damit zur weiteren Stellvertreterin des Stadtoberhauptes gewählt. Der Ausgleich zwischen Wirtschaft und Ökologie ist für ihre Arbeit ein ebenso bedeutendes Thema wie Kultur, Bildung und Soziales.",
      "Besonderheiten": " ",
      "Onlineprofil / URL": " "
    },
    {
      "Name": "Alexander Uhrle",
      "Geburtsdatum": "18. August 1983",
      "Geburtsort": "87600 Kaufbeuren",
      "Amt": "Stadtrat & Beauftragter für Digitalisierung",
      "Allgemeine Fakten": "Alexander Stefan Uhrle wurde am 18. August 1983 in Kaufbeuren geboren und wuchs dort auch auf. Nach einem sechsjährigen beruflichen Aufenthalt im Raum Augsburg kehrte er aufgrund seiner Heimatverbundenheit und aus Liebe zu Kaufbeuren in seine Heimatstadt zurück. Im Dezember 2011 heiratete er Stefanie, und ihre Familie wurde 2018 durch die Geburt ihrer ersten Tochter bereichert, gefolgt von einer zweiten Tochter im Jahr 2021. In seiner Freizeit widmet sich Uhrle dem Eis- und Inlinehockey, sowohl auf als auch neben der Spielfläche. Darüber hinaus engagiert er sich in mehreren Ehrenämtern und gründete 2016 eine Firma für Sportstatistik, bei der er bis heute als geschäftsführender Gesellschafter tätig ist. Bis zum Ausbruch von Covid-19, von dem er selbst schwer betroffen war, reiste er mit seiner Frau viel, überzeugt davon, dass Reisen den Horizont erweitert. Bei der Kommunalwahl 2014 kandidierte Uhrle auf der Liste der Kaufbeurer Initiative, verpasste jedoch knapp den Einzug in den Kaufbeurer Stadtrat. 2019 gelang ihm dennoch der Nachrücke, und bei der Kommunalwahl 2020 wurde er mit einem sehr deutlichen Ergebnis wiedergewählt, was ihm große Freude bereitete. Er versprach, das in ihn gesetzte Vertrauen der Kaufbeurer Bürgerinnen und Bürger nicht zu enttäuschen. Durch die Modernisierung und Verjüngung des Kaufbeurer Stadtrats wurde Uhrle aufgrund seiner digitalen Expertise zum Beauftragten für die „Digitale Stadt“ ernannt. Er hofft, Besuchern seiner Seite einen Einblick in die Welt der „digitalen Stadt“ und seine Tätigkeit im Stadtrat bieten zu können.",
      "Besonderheiten": " ",
      "Onlineprofil / URL": "https://www.uhrle.com/persoenliches/"
    },
    {
      "Name": "Pascal Hübner",
      "Geburtsdatum": "30. Oktober 1990",
      "Geburtsort": "87600 Kaufbeuren",
      "Allgemeine Fakten": "Pascal Hübner, geboren am 30. Oktober 1990 als Sohn von Peter und Petra Hübner, kam im Kaufbeurer Krankenhaus zur Welt. Seine Bildung begann an der Schraderschule Kaufbeuren, gefolgt von der Sophie-La-Roche-Realschule. Nach der Realschule absolvierte Pascal ein Berufsgrundschuljahr im Schreinerwesen und machte anschließend eine Ausbildung zum Kaufmann im Einzelhandel an der Shell Tankstelle in Kaufbeuren, die er mit einem Durchschnitt von 1.0 abschloss. 2012 ging er zur Berufsoberschule, um sein Abitur nachzuholen, und studierte von Oktober 2013 bis Oktober 2014 zwei Semester lang Wirtschaftsinformatik an der Hochschule für angewandte Wissenschaften in Kempten. Von Oktober 2014 bis April 2018 studierte er Design und visuelle Kommunikation an der DIPLOMA Hochschule, wo er seinen Bachelor of Arts erwarb. Gleich zu Beginn seines Studiums in Design und visueller Kommunikation im Jahr 2014 gründete er sein eigenes Unternehmen, Impredia Design. Beruflich ist Pascal seit Juli 2021 als Gesellschafter, Front-End Designer und Entwickler bei itletics UG tätig. Zwischen März und April 2023 arbeitete er als freiberuflicher Front-End Entwickler für Digitas Pixelpark an einem Webentwicklungsprojekt, das bei den Cannes Lions International Festival of Creativity in der Kategorie \"Digital Craft\" mit einer Bronze-Auszeichnung geehrt und auf die Shortlist gesetzt wurde. Das Projekt thematisierte die Auswirkungen der Klimakrise in Zusammenarbeit mit dem WWF. Von Juli 2021 bis Januar 2023 war er ebenfalls freiberuflich für Digitas Pixelpark tätig, wo er an der Front-End Entwicklung für Disney Streaming arbeitete, insbesondere an Vorlagen zur Kundenkommunikation für Disney+, ESPN+ und Star+, die in den Regionen Amerika, EMEA und CCJK eingesetzt wurden.",
      "Besonderheiten": " ",
      "Onlineprofil / URL": "https://www.linkedin.com/in/pascal-h%C3%BCbner-6334041ba/"
    }
  ],
  "Geschichte & Entwicklung": [
    {
      "Ort": "Kaufbeuren",
      "Gründungsjahr": "Kaufbeuren wurde um das Jahr 740 als fränkischer Militärstützpunkt gegründet",
      "Geschichte": "Um das Jahr 740 als fränkischer Militärstützpunkt gegründet, wurde Kaufbeuren im 13. Jahrhundert Reichsstadt und gelangte im Spätmittelalter zu beachtlichem Wohlstand. Davon zeugen heute noch so imposante Bauten wie die Stadtmauer und die Kirchen St. Martin und St. Blasius. Die Kaiser-Max-Straße erinnert an Kaiser Maximilian I., der während seiner Regierungszeit (1493 bis 1519) häufiger Gast in Kaufbeuren war.",
      "Anthroponymie": "Der Name Kaufbeuren entwickelte sich aus dem im 12. Jahrhundert verwendeten Buron. Später wurde daraus „Beuren“ was \"bei (zu) den Häusern\" bedeutet. Ältere Einheimische sagen teilweise auch heute noch nur \"Beuren\". Das später eingeführte Bestimmungswort \"Kauf-\" deutet auf die Möglichkeit, hier zu kaufen und zu verkaufen.",
      "Meilensteine": "Jahr 750: Gründung eines karolingischen Königshofes als militärischer Stützpunkt und administratives Zentrum eines fränkischen Königsgutsbezirkes. | Um das Jahr 1116: Erste urkundliche Erwähnung. | Jahr 1167: Nach dem Aussterben der Freiherrn von Beuren wird das predium Buron (Kaufbeuren) von Kaiser Friedrich Barbarossa zunächst Welf VI. zu Lehen gegeben und nach dessen Tod von den Staufern als erledigtes Reichslehen eingezogen. | Jahr 1191: Kaiser Heinrich VI. in Kaufbeuren. | Jahr 1200: Stadtgründung durch die Staufer. | Jahr 1240: In der ersten mittelalterlichen Königsurkunde in deutscher Sprache nennt König Konrad IV. Kaufbeuren \"unsere stat ze Bueron\". | Jahr 1268: Nach dem Untergang der Staufer wird Kaufbeuren Reichsstadt. | Jahr 1286: Bestätigung der reichsstädtischen Rechte und Freiheiten durch König Rudolf von Habsburg. | Jahr 1324: Erste Erwähnung des Rates der Stadt. | Jahr 1325: Großer Stadtbrand. | Jahr 1383: Erste Erwähnung des Bürgermeisters. | Jahr 1418: Verleihung des Blutbannes durch König Sigismund. | Jahr 1530: Verleihung des Münzrechts durch Karl V. | Jahr 1802: Mediatisierung der Reichsstadt Kaufbeuren. | Jahr 1847: Anschluss an das Eisenbahnnetz. | Jahr 1879: Rathaus-Neubau durch Georg Hauberrisser. | Jahr 1935: Übernahme des Luftlandeplatzes durch die Luftwaffe. | Jahr 1946: Ansiedlung der sudetendeutschen Gablonzer Glas- und Schmuckwarenindustrie auf dem Gelände der ehemaligen Dynamit AG, Aufbau des Stadtteils Neugablonz. | Jahr 1972: Gebietsreform, Eingemeindung von Hirschzell, Kleinkemnat und Oberbeuren."
    }
  ],
  "Bevölkerung": [
    {
      "Jahr": "1970",
      "Einwohner Gesamt": "40960"
    },
    {
      "Jahr": "1971",
      "Einwohner Gesamt": "40729"
    },
    {
      "Jahr": "1972",
      "Einwohner Gesamt": "40419"
    },
    {
      "Jahr": "1973",
      "Einwohner Gesamt": "44906"
    },
    {
      "Jahr": "1974",
      "Einwohner Gesamt": "44608"
    },
    {
      "Jahr": "1975",
      "Einwohner Gesamt": "44559"
    },
    {
      "Jahr": "1976",
      "Einwohner Gesamt": "44217"
    },
    {
      "Jahr": "1977",
      "Einwohner Gesamt": "43844"
    },
    {
      "Jahr": "1978",
      "Einwohner Gesamt": "43732"
    },
    {
      "Jahr": "1979",
      "Einwohner Gesamt": "43616"
    },
    {
      "Jahr": "1980",
      "Einwohner Gesamt": "43306"
    },
    {
      "Jahr": "1981",
      "Einwohner Gesamt": "42933"
    },
    {
      "Jahr": "1982",
      "Einwohner Gesamt": "42765"
    },
    {
      "Jahr": "1983",
      "Einwohner Gesamt": "42371"
    },
    {
      "Jahr": "1984",
      "Einwohner Gesamt": "41987"
    },
    {
      "Jahr": "1985",
      "Einwohner Gesamt": "41717"
    },
    {
      "Jahr": "1986",
      "Einwohner Gesamt": "41570"
    },
    {
      "Jahr": "1987",
      "Einwohner Gesamt": "41602"
    },
    {
      "Jahr": "1988",
      "Einwohner Gesamt": "40596"
    },
    {
      "Jahr": "1989",
      "Einwohner Gesamt": "40887"
    },
    {
      "Jahr": "1990",
      "Einwohner Gesamt": "42040"
    },
    {
      "Jahr": "1991",
      "Einwohner Gesamt": "42730"
    },
    {
      "Jahr": "1992",
      "Einwohner Gesamt": "43328"
    },
    {
      "Jahr": "1993",
      "Einwohner Gesamt": "43807"
    },
    {
      "Jahr": "1994",
      "Einwohner Gesamt": "44260"
    },
    {
      "Jahr": "1995",
      "Einwohner Gesamt": "44417"
    },
    {
      "Jahr": "1996",
      "Einwohner Gesamt": "44168"
    },
    {
      "Jahr": "1997",
      "Einwohner Gesamt": "43587"
    },
    {
      "Jahr": "1998",
      "Einwohner Gesamt": "43281"
    },
    {
      "Jahr": "1999",
      "Einwohner Gesamt": "43239"
    },
    {
      "Jahr": "2000",
      "Einwohner Gesamt": "43378"
    },
    {
      "Jahr": "2001",
      "Einwohner Gesamt": "43777"
    },
    {
      "Jahr": "2002",
      "Einwohner Gesamt": "44192"
    },
    {
      "Jahr": "2003",
      "Einwohner Gesamt": "44150"
    },
    {
      "Jahr": "2004",
      "Einwohner Gesamt": "44180"
    },
    {
      "Jahr": "2005",
      "Einwohner Gesamt": "43845"
    },
    {
      "Jahr": "2006",
      "Einwohner Gesamt": "43549"
    },
    {
      "Jahr": "2007",
      "Einwohner Gesamt": "43598",
      "Geburten": "331",
      "Sterbefälle": "494",
      "Zuzüge": "1986",
      "Wegzüge": "1757",
      "Umzüge": "3160"
    },
    {
      "Jahr": "2008",
      "Einwohner Gesamt": "43514",
      "Geburten": "358",
      "Sterbefälle": "499",
      "Zuzüge": "2019",
      "Wegzüge": "2034",
      "Umzüge": "3128"
    },
    {
      "Jahr": "2009",
      "Einwohner Gesamt": "43324",
      "Geburten": "337",
      "Sterbefälle": "555",
      "Zuzüge": "1965",
      "Wegzüge": "1937",
      "Umzüge": "3017"
    },
    {
      "Jahr": "2010",
      "Einwohner Gesamt": "43199",
      "Geburten": "332",
      "Sterbefälle": "556",
      "Zuzüge": "2094",
      "Wegzüge": "1986",
      "Umzüge": "2962"
    },
    {
      "Jahr": "2011",
      "Einwohner Gesamt": "43149",
      "Geburten": "338",
      "Sterbefälle": "517",
      "Zuzüge": "2285",
      "Wegzüge": "2163",
      "Umzüge": "2925"
    },
    {
      "Jahr": "2012",
      "Einwohner Gesamt": "43237",
      "Geburten": "342",
      "Sterbefälle": "522",
      "Zuzüge": "2347",
      "Wegzüge": "2086",
      "Umzüge": "2894"
    },
    {
      "Jahr": "2013",
      "Einwohner Gesamt": "43379",
      "Geburten": "358",
      "Sterbefälle": "527",
      "Zuzüge": "2304",
      "Wegzüge": "1942",
      "Umzüge": "2860"
    },
    {
      "Jahr": "2014",
      "Einwohner Gesamt": "43762",
      "Geburten": "369",
      "Sterbefälle": "525",
      "Zuzüge": "2655",
      "Wegzüge": "2198",
      "Umzüge": "2758"
    },
    {
      "Jahr": "2015",
      "Einwohner Gesamt": "44483",
      "Geburten": "383",
      "Sterbefälle": "485",
      "Zuzüge": "3146",
      "Wegzüge": "2237",
      "Umzüge": "2556"
    },
    {
      "Jahr": "2016",
      "Einwohner Gesamt": "44988",
      "Geburten": "424",
      "Sterbefälle": "466",
      "Zuzüge": "2755",
      "Wegzüge": "2161",
      "Umzüge": "2588"
    },
    {
      "Jahr": "2017",
      "Einwohner Gesamt": "45317",
      "Geburten": "427",
      "Sterbefälle": "526",
      "Zuzüge": "2752",
      "Wegzüge": "2316",
      "Umzüge": "2644"
    },
    {
      "Jahr": "2018",
      "Einwohner Gesamt": "45701",
      "Geburten": "387",
      "Sterbefälle": "572",
      "Zuzüge": "2867",
      "Wegzüge": "2238",
      "Umzüge": "2551"
    },
    {
      "Jahr": "2019",
      "Einwohner Gesamt": "46199",
      "Geburten": "484",
      "Sterbefälle": "577",
      "Zuzüge": "2906",
      "Wegzüge": "2257",
      "Umzüge": "2604"
    },
    {
      "Jahr": "2020",
      "Einwohner Gesamt": "46406",
      "Geburten": "415",
      "Sterbefälle": "569",
      "Zuzüge": "2490",
      "Wegzüge": "2086",
      "Umzüge": "2496"
    },
    {
      "Jahr": "2021",
      "Einwohner Gesamt": "46874",
      "Geburten": "457",
      "Sterbefälle": "556",
      "Zuzüge": "2628",
      "Wegzüge": "2062",
      "Umzüge": "2370"
    },
    {
      "Jahr": "2022",
      "Einwohner Gesamt": "47555",
      "Geburten": "458",
      "Sterbefälle": "628",
      "Zuzüge": "3391",
      "Wegzüge": "2559",
      "Umzüge": "2686"
    },
    {
      "Jahr": "2023",
      "Einwohner Gesamt": "48038",
      "Geburten": "457",
      "Sterbefälle": "587",
      "Zuzüge": "3183",
      "Wegzüge": "2471",
      "Umzüge": "2422",
      "Männer": "23818",
      "Frauen": "24220",
      "Kleinkinder": "3303",
      "Minderjährig": "4812",
      "Erwerbsfähig": "29738",
      "Senioren": "6560",
      "Hochbetagt": "3625",
      "Deutsche": "38236",
      "Ausländer": "9802"
    }
  ]
}